Repository: temyk/wt-plugins-manager
Catalog: languages/bulk-plugins-*.po
Languages: ru_ru

source: Are you sure you want to deactivate and remove the plugin?
ru_ru: Вы уверены, что хотите деактивировать и удалить этот плагин?

source: Check and show GIT
ru_ru: Проверять и отображать статус GIT

source: Deactivate and delete
ru_ru: Деактивировать и удалить

source: Delete
ru_ru: Удалить

source: Enable
ru_ru: Включить

source: General settings
ru_ru: Основные настройки

source: Image
ru_ru: Иконка

source: Plugins deactivated and delete:
ru_ru: Плагины деактивированы и удалены:

source: Replace autoupdate text to checkboxes
ru_ru: Заменить текст автообновления на галочки

source: Settings of Plugins Page Customizer
ru_ru: Настройки Plugins Page Customizer

source: Settings updated
ru_ru: Настройки обновлены

source: Show changelog in update notice
ru_ru: Показывать список изменений в уведомлении об обновлении

source: Show GIT branch
ru_ru: Показывать ветку GIT

source: Show plugins icons column
ru_ru: Показывать колонку иконок плагинов

source: Sort plugins
ru_ru: Сортировка плагинов

source: The %s plugin has stopped. <b>Error:</b> %s Code: %s
ru_ru: Плагин %s остановлен. <b>Ошибка:</b> %s Код ошибки: %s

source: This plugin allows you to bulk deactivate and immediately remove other plugins
ru_ru: Этот плагин позволяет массово деактивировать и сразу удалять плагины

source: This plugin is installed as a GIT repository!
ru_ru: Это плагин установлен через GIT репозиторий

source: This template does not exist!
ru_ru: Шаблон не найден!

source: You do not have enough permissions to remove or deactivate plugins
ru_ru: У вас недостаточно прав для удаления или деактивации плагинов
